"INVITEES" = "Teilnehmer";
"INVITEES_LOWERCASE" = "Teilnehmer";
"INVITATION_FROM" = "Einladung von";
"ACCEPT" = "Annehmen";
"MAYBE" = "Vielleicht";
"MAYBE_LOWERCASE" = "Vielleicht";
"DECLINE" = "Ablehnen";
"SHOW_IN_CALENDAR" = "Im Kalender anzeigen";
"EVENT_CANCELED" = "Ereignis wurde abgesagt";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " & %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Kommentar hinzufügen";
"COMMENTS" = "Kommentar";
"REPEATS_FORMAT" = "%@ wiederholen";

"INVITES" = "Einladungen";
"INVITES_FORMAT" = "Einladungen (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Angenommen";
"ACCEPTED_LOWERCASE" = "Angenommen";
"DECLINED" = "Abgelehnt";
"DECLINED_LOWERCASE" = "Abgelehnt";
"DISMISS" = "Verwerfen";
"MAYBE_RESPONSE" = "Vielleicht";
"CANCELED" = "Abgesagt";
"NO_INVITATIONS" = "Keine Einladungen";
"NO_REPLY" = "Keine Antwort";
"NO_REPLY_LOWERCASE" = "Keine Antwort";
"FROM" = "Von";
"FROM_LOWERCASE" = "Von";
"MY_STATUS" = "Mein Status";
"MY_STATUS_LOWERCASE" = "Mein Status";
"EVENT_DETAILS" = "Details";
"NO_ATTENDEES" = "(keine)";
"INVITE_LIST_ACCEPTED" = "Angenommen";
"INVITE_LIST_DECLINED" = "Abgelehnt";
"INVITE_LIST_MAYBE" = "Vielleicht";
"SHARED_CALENDAR_FROM" = "Freigegebener Kalender von %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ bis %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\nbis %@";
"INVITATION_CANCELED" = "Abgesagt";

"DELEGATE_ACTION_DISALLOWED" = "Als Vertreter einer der eingeladenen Personen erhalten Sie eine Benachrichtigung zu diesem Ereignis.";